import React from 'react';

const PrintFooter = () => {
  return (
    <div className="common-print-footer">
      <p>#বিঃদ্রঃ চালান মোতাবেক অবশ্যই পণ্য বুঝে নিবেন। পণ্য বুঝে নেওয়ার পর কোন প্রকার অভিযোগ গ্রহণ যোগ্য নয়।</p>
      <p>#বিদেশ থেকে আমদানিকৃত সকল প্রকারঃ হার্ডওয়্যার, টুলস, পাওয়ার টুলস, মেশিন টুলস, ফার্নিচার ফিটিংস, পেইন্টস আইটেম এবং সকল প্রকারঃ মেশিনের পার্টস সহ ইলেকট্রিক মালামাল ক্রয় করার জন্য আমাদের সাথে যোগাযোগ করবেন।</p>
      <p className="footer-phone">:০১৮৬৭ - ১২৬৬৭৫</p>
    </div>
  );
};

export default PrintFooter;
